[
    {
        "id":0,
        "name": "Аптечка первой помощи",
        "description": "На входе есть аптечка первой помощи, резиновые перчатки, маски и дефибриллятор"
    },
    {
        "id":1,
        "name2D2",
        "description": "Робот-психолог. Молча слушает и кивает, иногда что-то выкрикивает - это морально поможет в трудную минуту. Это пригодится для запасных частей, если что..."
    },
    {
        "id":2,
        "name": "Спутниковое видео",
        "description": "Расслабляющее видео съемок со спутника проецируется на стены. Мило и мирно. Подождите минуту... Но это же рядом с бункером! Отличная детализация."
    },
    {
        "id":3,
        "name": "Алтарь",
        "description": "Спальных мешков ровно столько, сколько человек. Один из них стоит особняком и похож на алтарь для жертвоприношений..."
    },
    {
        "id":4,
        "name": "Гречневая каша",
        "description": "Из продовольственных запасов есть только гречневая каша и соленые огурцы. Но их много, похоже, два резерва".
    },
    {
        "id":5,
        "name": "Динамо-машина",
        "description": "Резервный электрогенератор с велосипедным приводом и кучей запасных частей".
    },
    {
        "id": 6,
        "name": "Голосовое управление",
        "description": "Бункер управляется искусственным интеллектом с голосовым интерфейсом. К сожалению, в результате катастрофы он частично вышел из строя. Он понимает команды только после третьей попытки."
    },
    {
        "id":7,
        "nameчастливы вместе",
        "description": "Этот бункер откроется и освободит вас только через 15 лет. Запасов продовольствия достаточно. Но за это время наверняка произойдет не одна неприятная вещь..."
    },
    {
        "id":8,
        "name": "Гипномодуль",
        "description": "Модуль для гипно-телепатической связи и детектор паранормальных явлений с функциями защиты для владельца"
    },
    {
        "id":9,
        "nameаинственный дневник",
        "description": "Странный старый журнал, в котором указаны имена всех членов вашей команды, которые стоят у бункера. Рядом с датой 40-летней давности... и точное описание всего, что с вами происходит. Подозрительный альманах..."
    },
    {
        "id":10,
        "nameаписи контрабандиста",
        "description": "Библиотека контрабандиста. Который только что спрятался в этом бункере... Все ценные предметы, находящиеся в этом районе, подробно описаны с указанием обходных секретных маршрутов."
    },
    {
        "id":11,
        "name": "Инструкции для микроволновой печи",
        "description": "В бункере нет ни единого клочка туалетной бумаги. Но вы нашли инструкции по перепрограммированию микроволновой печи на 8124 языках. Ты можешь использовать его так, как считаешь нужным."
    },
    {
        "id":12,
        "name": "Мастерская",
        "description": "Огромная мастерская с плотницкими инструментами"
    },
    {
        "id":13,
        "name":"Кофе",
        "description": "Кофемолка и запас ароматных обжаренных кофейных зерен, похоже, из Эфиопии! Кусочек нормальной жизни посреди всего этого безумия..."
    },
    {
        "id":14,
        "nameрысы",
        "description": "Похоже, что бункер населен ордами мутировавших крыс или каких-то грызунов. В критической ситуации либо они - пища для нас, либо мы - для них..."
    },
    {
        "id":15,
        "name": "Книга о еде",
        "description": "“Книга “О вкусной и здоровой пище как арт-объекте“. С дополнительными главами о том, как получить и приготовить вкусную еду в самых экстремальных условиях из подручных материалов"
    },
    {
        "id":16,
        "name": "Катакомбы",
        "description": "Из подвала есть выход в естественный грот с подземной рекой. Судя по запаху, она ведет к разрушенной городской канализационной системе, откуда можно попасть в город по подземным переходам."
    },
    {
        "id":17,
        "name": "Керосиновые лампы",
        "description": "Электрическое освещение работает с перебоями. Но есть керосиновые лампы и запас топлива. Коктейли Молотова полезны для защиты от монстров..."
    },
    {
        "id":18,
        "name": "Медицинская лаборатория",
        "description": "Медицинская лаборатория с операционной".
    },
    {
        "id":19,
        "name": "Медиатека",
        "description": "Существует отдельная медиатека, но она содержит только ретро-порнофильмы общей продолжительностью 700 часов"
    },
    {
        "id":20,
        "name": "Мусор",
        "description": "Старые матрасы и тряпки, брошенный строительный мусор, ржавые консервные банки. Среди мусора - старые газеты за 2021 год."
    },
    {
        "id":21,
        "name": "Силовое поле",
        "description": "Автономный переносной генератор защитного силового поля"
    },
    {
        "id":22,
        "name": "Подвал",
        "description": "Бункер был построен заключенными. Жуткий запах привел вас в подвал, где вы нашли их останки. А также их инструменты и оружие оранцев."
    },
    {
        "id":23,
        "name":"Радио",
        "description": "На внутреннем радио классическая музыка постоянно заменяется K-pop. Вы можете практиковать устойчивость к стрессу"
    },
    {
        "id":24,
        "name": "Наклон 52°",
        "description": "В результате тектонических сдвигов бункер слегка наклонен. Около 52 градусов."
    },
    {
        "id":25,
        "nameекрономикон",
        "description": "Большой артефакт в виде книги на неизвестном языке с мистическими иллюстрациями. Похоже на руководство алхимика или анатомическую энциклопедию."
    },
    {
        "id":26,
        "name": "Робот-полиграф",
        "description": "Автономный робот-переводчик с функцией детектора лжи. Полезно для проверки информации во время переговоров."
    },
    {
        "id":27,
        "name":"Шкаф с настольными играми",
        "description": "Шкаф с настольными играми. Подождите минутку, но здесь есть только шахматы и шашки... Хорошо, что у нас есть много времени"
    },
    {
        "id":28,
        "name": "Учебное пособие",
        "description": "Учебное пособие “Как убедить зомби не есть ваш мозг за 10 минут“"
    },
    {
        "id":29,
        "name": "Химическая лаборатория",
        "description": "Химическая лаборатория и реагенты. Вы можете создать гидропонику для выращивания растений и грибов."
    }
]
