[
    {
        "id":0,
        "icon":"🤢",
        "name": "Школьный туалет",
        "description": "Туалет находится в подвале вашей местной средней школы. Даже крысы умирают от запаха."
    },
    {
        "id":1,
        "icon":"🥶",
        "name": "Станция",
        "description": "Арктическая станция, единственные живые существа, которых вы здесь встретили, - это медведи."
    },
    {
        "id":2,
        "icon":"🌊",
        "name": "Нефтяная платформа",
        "description": "в 100 км от побережья Норвегии, в холодном океане, находится полуразрушенная нефтяная платформа, запасы нефти могут вам пригодиться."
    },
    {
        "id":3,
        "icon":"🏝",
        "name": "Остров на Мальдивах",
        "description": "Когда-то очень популярное и дорогое место отдыха. Теперь вы здесь единственный посетитель. Насладитесь всеми прелестями тропического климата на роскошной вилле."
    },
    {
        "id":4,
        "icon":"🗽",
        "name":"Статуя Свободы",
        "description": "На постаменте статуи находится просторный секретный бункер, построенный на случай ядерной войны. Функциональность впечатляет."
    },
    {
        "id":5,
        "icon":"🛳",
        "name": "Круизное судно",
        "description": "В порту стоит огромный заброшенный лайнер “Наоми“, который когда-то совершал кругосветные круизы. Внутри вы можете найти отель, рестораны, бары и даже аквапарк!"
    },
    {
        "id":6,
        "icon":"⛩",
        "name": "Великая Китайская стена",
        "description": "У подножия Великой Китайской стены есть защищенное старое убежище. На вывеске написана дата его постройки - 18 февраля 2010 года."
    },
    {
        "id":7,
        "icon":"🏔",
        "name": "Австрийские горы",
        "description": "Высоко в Альпах находится убежище швейцарского миллиардера. Стильный коттедж!"
    },
    {
        "id":8,
        "icon":"🏥",
        "name": "Больница",
        "description": "Заброшенная частная клиника в вашем распоряжении! Все четыре этажа..."
    },
    {
        "id":9,
        "icon": "🏦",
        "name": "Банк",
        "description": "Горы денег и золота, но они вряд ли пригодятся."
    },
    {
        "id":10,
        "icon":"🗿",
        "name": "Остров Пасхи",
        "description": "Уединенное место в Тихом океане. Время от времени на острове встречаются каменные идолы. Как они здесь появились?"
    },
    {
        "id":11,
        "icon":"🎰",
        "name":"Казино Вегас",
        "description": "Вы можете быть уверены в своей безопасности, если бы сейфы казино были найдены в средние века, они были бы самыми неприступными крепостями."
    },
    {
        "id":12,
        "icon":"🌔",
        "name": "Станция на Луне",
        "description": "Макет лунной станции, построенной для подготовки астронавтов."
    },
    {
        "id":13,
        "icon":"🏰",
        "name": "Королевский дворец",
        "description": "На берегу моря, в уютном месте, находится огромный тайный дворец. Здесь есть почти все: винный погреб, кальянный бар и даже мусорная комната!"
    }
]
