[
    {
        "id":0,
        "name":"Наводнение",
        "description": "Вода просачивается в бункер, и вас может просто затопить! \n\nНaм нужно перенастроить компьютерную систему управления бункером или придумать какое-то инженерное решение для откачки воды."
    },
    {
        "id":1,
        "name": "Вирус стресса",
        "description": "Вспышка смертельного вируса, который развивается только при стрессе. Навыки в области здравоохранения/ оборудование будут полезны, а также любые методы управления стрессом. Мы не нервничаем, все в порядке, мы все равно умрем..."
    },
    {
        "id":2,
        "name": "Землетрясение",
        "description": "Небольшое локальное землетрясение угрожает разрушить ваш бункер и повредить системы жизнеобеспечения. Необходимо срочно провести работы по укреплению слабых мест - дверей и вентиляции. Или остановить землетрясение с помощью какой-нибудь магии."
    },
    {
        "id":3,
        "nameI",
        "description": "Искусственный интеллект, управляющий бункером, «высунулся» и блокирует жизнеобеспечение - необходимо доказать бездушному компьютеру, что в бункере есть дышащие живые люди. \n\nТест основан на проверке уникального различия между людьми и роботами - способности творить. Тебе нужно пройти через это".
    },
    {
        "id":4,
        "nameзрыв на кухне",
        "description": "Обрушение в кухне и кладовке. \n\nВам будут помогать персонажи, обладающие знанием местности для вылазок и поиска пищи, или те, кто способен добывать пищу в подвалах бункера - путем организации фермы или охоты на крыс."
    },
    {
        "id": 5,
        "nameтака извне",
        "description": "Какие-то дикие люди врываются в бункер, нужно срочно что-то делать. Вам будут помогать персонажи с военными навыками, охотничьим оборудованием, сигнализацией и наблюдением, запасами оружия и электроники."
    },
    {
        "id":6,
        "name": "Крысиное нашествие",
        "description": "Крысы добрались до ваших запасов пищи и наносят непоправимый ущерб. \n\nВам будут помогать персонажи, способные истреблять грызунов или дополнительные пищевые ресурсы."
    },
    {
        "id":7,
        "name": "Отравление воды",
        "description": "Какая-то неисправность в системе очистки воды. \n\nПоможет химическая фильтрация. Или же необходимо каким-то образом получить чистую воду на розетках в непосредственной близости. В противном случае вам потребуется медицинская помощь."
    },
    {
        "id":8,
        "nameризраки",
        "description": "Паранормальная активность может нарушить систему жизнеобеспечения бункера. \n\n Вам будут помогать персонажи, которые могут убедить призраков (или что бы это ни было) покинуть бункер или выгнать их."
    }
]
